{
    "label": "I Grandi Clan",
    "mapping": {
        "content": "content"
    },
    "entries": [
        {
            "id": "The Crab Clan",
            "name": "Il Clan del Granchio",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DEL GRANCHIO</h1>\n<p><em><strong>“Coraggio. Dovere. Sacrificio.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/YZm6Zjwzehg\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Il Granchio si distingue in ogni raduno di samurai: tutti si tengono a debita distanza dai suoi membri, sia per la loro imponenza che per i loro modi bruschi e scontrosi.</p>\n<p>I difensori dell'Impero hanno ben poco tempo o voglia per dedicarsi alle frivolezze sociali; vegliano sulla Muraglia di Kaiu, un solido simbolo di tenacia che argina gli orrori delle Terre dell'Ombra.</p>\n<p>Spesso i membri di questo clan si lamentano del fatto che il loro dovere sia dato per scontato e che i loro stimati e onorevoli samurai debbano soccombere all'orribile Corruzione mentre i leziosi e spensierati membri degli altri clan si dedicano ai loro giochi all'interno di un Impero reso sicuro dal sangue versato dai Granchi.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DEL GRANCHIO</h1>\n<p>(Base p.49)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Hida</h2>\n<p style=\"text-align: justify;\"><em>La famiglia Hida vigilia sulle Terre dell'Ombra: il suo compito è di vegliare in eterno per proteggere l'Impero dalle oscure forze del Jigoku. Proprio come il fondatore stesso della famiglia, il Kami Hida, i samurai di questa famiglia sono grandi e forti, tenaci e resistenti e mostrano poca pazienza per le debolezze altrui. Il loro severo dovere rende gli Hida molto pragmatici e poco tolleranti verso le cortesi finzioni di corte. Sopportano con amarezza l'altezzosità e l'ironia degli altri clan nei confronti delle loro maniere e del loro abbigliamento... gli stessi clan che gli Hida proteggono.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Hiruma</h2>\n<p style=\"text-align: justify;\"><em>Gli Hiruma oltre la Muraglia sono gli occhi e le orecchie del Granchio: avvertono il clan degli attacchi imminenti e organizzano attacchi devastanti contro le sterminate orde nemiche, un compito senza speranza e senza ricompensa. Il preavviso fornito dalle abilita degli Hiruma consente al Granchio di reagire rapidamente a qualsiasi minaccia. A causa del pericolo incessante delle Terre dell'Ombra, gli Hiruma alternano il servizio oltre la Muraglia al servizio all'interno dell'Impero, dove sono impiegati come esploratori, messaggeri e yojimbo (guardie del corpo). Gli Hiruma snelli e veloci contrastano con i robusti Hida e si affidano soprattutto alla velocità e alla precisione.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kaiu</h2>\n<p style=\"text-align: justify;\"><em>I monumenti creati dalla maestria dei Kaiu spuntano ovunque nelle terre del Granchio, dalla vasta Muraglia di Kaiu vera e propria alle armature e armi usate da coloro che montano la guardia sui suoi spalti. I Kaiu sono responsabili della rete stradale che sostiene le fortificazioni, delle macchine d'assedio che schiacciano e distruggono le forze delle Terre dell'Ombra alle opere difensive che presidiano le proprietà del Granchio. Sono ben pochi i problemi che i Kaiu non tenteranno di risolvere con l'ingegneria applicata.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kuni</h2>\n<p style=\"text-align: justify;\"><em>Nessuna famiglia di Shugenja è più temuta all'interno dell'Impero di quella dei Kuni, pronti a estirpare ogni segno di corruzione. I Kuni usano qualsiasi mezzo a loro disposizione in questa lunga caccia; perfino i samurai Hida a volte impallidiscono di fronte ai loro metodi. I Kuni sono disposti a sondare i segreti delle Terre dell'Ombra tramite lo studio, l'osservazione e persino la dissezione, nonostante un contatto tanto ravvicinato con quelle creature oscure rischi di intaccare le loro stesse anime.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Yasuki</h2>\n<p style=\"text-align: justify;\"><em>I magri e loquaci Yasuki deviano vistosamente dagli stereotipi del Granchio, ma forniscono comunque un servizio vitale al clan. Gli Yasuki, maestri indiscussi nei mercati nell'Impero, usano gli strumenti del commercio e dell'industria per mantenere gli eserciti del Granchio ben equipaggiati e nutriti, anche se questo implica concludere di tanto in tanto qualche affare poco pulito. La rete commerciale degli Yasuki si estende in tutto l'Impero e i membri di questa famiglia sono presenti praticamente ovunque, costantemente in cerca di qualche buon affare.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Crane Clan",
            "name": "Il Clan della Gru",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DELLA GRU</h1>\n<p><em><strong>“C'è una tecnica appropriata per ogni cosa.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/w3sLSbzrQrM\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>La Gru è la Mano Sinistra dell'Imperatore e i suoi membri prestano servizio come assistenti politici al trono.</p>\n<p>È tradizione che gli Hantei scelgano una samurai della famiglia Doji come consorte, i Kakita possono vantare più Campioni di Smeraldo di qualsiasi altra famiglia e i samurai dei Daidoji prestano servizio come alcune delle migliori truppe d'assalto dell'Impero di Smeraldo.</p>\n<p>Tuttavia, la Gru fornisce il suo più grande contributo attraverso la cultura: molti dei migliori poeti e artigiani provengono dalle loro accademie e i loro duellanti conoscono ben pochi rivali.</p>\n<p>Le Gru sono i maestri indiscussi della corte, e possiedono denaro e prestigio sufficienti a dimostrarlo.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DELLA GRU</h1>\n<p>(Base p.50)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Asahina</h2>\n<p style=\"text-align: justify;\"><em>Gli Asahina cercano l'armonia e la pace in tutte le cose, incarnando una filosofia di compassione e pacifismo che li distingue perfino dai loro compagni della Gru. Usano l'arte e la preghiera al fine di calmare e lenire il mondo che li circonda e di diffondere pace e armonia in tutto l'Impero. Gli Asahina sanno che solo attraverso il sacrificio è possibile raggiungere la vera pace ed è un prezzo che sono pronti a pagare pur di rendere migliore l'Impero.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Daidoji</h2>\n<p style=\"text-align: justify;\"><em>I Daidoji sono Gru pratiche e laboriose che formano il nucleo dell'esercito stabile del clan. Sono devoti servitori del loro clan di cui, anche se a volte sottovalutati, costituiscono le fondamenta: dai Guerrieri di Ferro che formano il nucleo degli eserciti del Clan della Gru, ai cauti yojimbo che proteggono i cortigiani Doji, fino al Consiglio Mercantile Daidoji, responsabile della fornitura delle materie prime e delle ricchezze per le arti della Gru. Gli sforzi disinteressati dei Daidoji sono fondamentali per le difese della Gru e per il conseguimento dei suoi obiettivi.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Doji</h2>\n<p style=\"text-align: justify;\"><em>I discendenti del Kami Doji hanno incarnato le arti di corte e la raffinata cultura dell'Impero fin dalla sua alba. Nessuna delle corti principali può dirsi completa senza un contingente di Doji a dispensare arte, alleanze e (almeno fino a poco tempo fa) generosi regali. Quando si parla di notizie e dicerie di corte, la rete di comunicazione dei Doji non ha rivali. Questa rete, assieme a una perfetta padronanza dell'etichetta e dell'arte, aiuta i Doji a tenere testa ai loro rivali. Sono pochi quelli che possono permettersi di offendere i Doji e ancora meno quelli che lo fanno più di una volta.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kakita</h2>\n<p style=\"text-align: justify;\"><em>Mentre i Doji cercano l'eccellenza in tutte le cose, i Kakita tendono a concentrarsi su una singola abilità e si sforzano di padroneggiarla fino in fondo. Che si tratti dell'arte della spada o del pennello, si dedicano alla disciplina scelta con la massima attenzione. Gli aggraziati Kakita solitamente danno sfoggio della bellezza della Gru in un modo più atletico rispetto ai cugini Doji. Sono famosi come alcuni tra i migliori duellisti dell'Impero e i diplomati della loro accademia difendono l'onore della Gru con scaltrezza e determinazione.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Dragon Clan",
            "name": "Il Clan del Drago",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DEL DRAGO</h1>\n<p><em><strong>“Trova la tua via.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/qL36C_UbIzo\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Per mille anni il Clan del Drago ha vegliato su tutti gli altri, trascrivendo la storia del Rokugan. Gli eserciti del drago, scostanti e misteriosi, si mettono in marcia solo in rare occasioni e intervengono negli scontri dei Grandi Clan per ragioni apparentemente imperscrutabili.</p>\n<p>Dagli strani e potenti Monaci Tatuati di Togashi agli investigatori che sfidano il sistema giuridico dell'Impero, il Drago mira ad assicurarsi che l'Impero non diventi troppo autoindulgente e solipsista.</p>\n<p>Spetta ai membri di questo clan assicurarsi che il futuro dell'Impero si concretizzi in modo ordinato ed elegante.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE CLAN DEL DRAGO</h1>\n<p>(Base p.51)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Agasha</h2>\n<p style=\"text-align: justify;\"><em>Gli Agasha sono in continua evoluzione, come gli elementi della natura. Anche se ideate da un pacifista, molte delle loro tecniche si rivelano preziose in battaglia. Inizialmente gli Agasha si dedicavano unicamente al misticismo, ma in seguito trovarono il modo di unirlo alle arti più pratiche. Peraltro, è giusto aspettarsi prima o poi il cambiamento all'interno di qualsiasi famiglia del Drago. Gli Agasha hanno approfondito lo studio dell'alchimia, della metallurgia e della medicina. Fondendo gli aspetti pratici della chimica e della costruzione con gli effetti mistici del richiamo degli spiriti. Questo singolare approccio a volte dà origine a spettacolari disastri. Questo però non scoraggia di certo gli Agasha, che spesso apprendono più dal fallimento che dal successo.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kitsuki</h2>\n<p style=\"text-align: justify;\"><em>Come si addice alla strana natura del loro clan, anche i cortigiani del Drago sono insoliti: i samurai della famiglia Kitsuki sono noti soprattutto per il loro acume e le loro tecniche investigative basate sulle prove tangibili. Applicano al mondo fisico la stessa minuziosa attenzione che gli Agasha riservano alle questioni spirituali. Quella dei Kitsuki è una piccola famiglia i cui membri servono l'Impero come magistrati e il Clan del Drago come cortigiani. In entrambi i ruoli fanno buon uso del loro fiuto per smascherare gli inganni e dei loro metodi per scoprire la verità.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Mirumoto</h2>\n<p style=\"text-align: justify;\"><em>I samurai Mirumoto sono famosi per il loro esclusivo stile a due spade, chiamato niten o «Due-Cieli», ma sono molto più che semplici guerrieri. I Mirumoto sovrintendono la gestione e i doveri del Clan del Drago, consentendo ai monaci Togashi di proseguire sul loro eccentrico cammino verso l'illuminazione. Questo fa dei Mirumoto una famiglia sorprendentemente pragmatica e con i piedi per terra, pronta a intervenire e aiutare i contadini della sua regione quando necessario. Essendo la più grande famiglia del clan, i Mirumoto sono i samurai a cui la maggior parte delle persone pensa quando si parla del Drago e sono i Draghi che più spesso si incontrano al di fuori delle loro terre.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Ordine Togashi</h2>\n<p style=\"text-align: justify;\"><em>L'Ordine Togashi, che è più un ordine monastico che una vera e propria famiglia, accoglie chiunque sia disposto ad abbracciare i suoi insegnamenti e che superi le sfide necessarie per aderire, la prima delle quali consiste nel trovare uno dei monasteri Togashi nascosti in cima alle montagne. In verità, molti di coloro che riescono a farsi strada fino all'ordine erano membri dell'ordine stesso in una vita passata, tornati per continuare il loro addestramento e il loro viaggio spirituale sotto la guida del Campione del Clan del Drago. Nel resto dell'Impero l'ordine e noto per la sua abilita nei koan (enigmi contemplativi) e nelle arti marziali, oltre che per i meravigliosi tatuaggi mistici in grado di conferire capacità soprannaturali.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Lion Clan",
            "name": "Il Clan del Leone",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DEL LEONE</h1>\n<p><em><strong>“Per i miei antenati!”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/8dBF8gSyod4\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Un vero samurai vive e respira nel Bushido, ma un vero Leone si erge a modello esemplare del Bushido per tutti gli altri. Il ruggito del Leone precede la chiamata alle armi e alla dimostrazione di onore.</p>\n<p>Per secoli il Leone ha dominato le tattiche militari e strategiche dell'Impero, esplorando nuove tecniche e metodi di battaglia che gli altri clan avrebbero impiegato molti anni ad adottare.</p>\n<p>Ora i samurai di questo clan cercano di applicare la saggezza dei loro antenati alle dure prove dell'era moderna.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DEL LEONE</h1>\n<p>(Base p.52)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Akodo</h2>\n<p style=\"text-align: justify;\"><em>Gli Akodo sono i maestri di strategia e tattica dell'Impero; nessuno capisce la guerra meglio di loro. Incarnano la disciplina e il controllo del Clan del Leone e sono infallibili nel cogliere il momento del colpo perfetto. Sono guerrieri-studiosi che comprendono le guerre e le battaglie in tutte le sfumature; nessuna disciplina marziale è troppo piccola per essere affrontata o troppo ampia per essere compresa. Un adagio ben noto recita “Nessuna armata guidata da un Akodo ha mai conosciuto la sconfitta” e certamente nessun Akodo permetterà che esso venga smentito.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Ikoma</h2>\n<p style=\"text-align: justify;\"><em>Gli Ikoma sono i migliori narratori dell'Impero. Le loro voci orgogliose celebrano le virtù del Bushido e, quindi, il Clan del Leone. Gli Ikoma sono considerati la memoria non solo del Clan, ma anche dell'Impero tutto; nessun fatto e storicamente vero se non e parte delle cronache Ikoma. I cortigiani Ikoma sono il volto espressivo del Leone; i loro bardi mostrano apertamente l'emozione che i samurai del Clan sono tenuti a nascondere. Vanto, lacrime e storie sono gli strumenti che gli Ikoma usano per far spazio al Leone nelle corti.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kitsu</h2>\n<p style=\"text-align: justify;\"><em>Tutti i samurai venerano i loro antenati, ma la stirpe dei Kitsu, il cui sangue si è mescolato a quello degli esseri ultraterreni, genera dei membri che possono sollevare il velo della morte per parlare direttamente con loro. I Kitsu sono una famiglia nota per essere tradizionale e conservatrice, perfino rispetto agli altri Leoni. Tutti i Kitsu rispondono agli antenati. Quelli privi del talento di parlare con gli spiriti hanno il compito di preservare le genealogie, occuparsi delle tombe e dei santuari e infine di onorare i nobili defunti.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Matsu</h2>\n<p style=\"text-align: justify;\"><em>I Matsu sono il cuore coraggioso e implacabile del Leone. Essendo la più grande famiglia dell'Impero, i Matsu occupano molti ranghi nei vasti eserciti del Leone. Fondata da Lady Matsu, uno dei più grandi samurai agli albori dell'Impero, la famiglia conserva molte tradizioni matriarcali in suo onore, tra cui diverse unità militari scelte formate da ranghi esclusivamente femminili. I Matsu esemplificano il militarismo più severo del Bushido. A causa del loro numero, sono di gran lunga i più conosciuti nella cultura popolare. Ardimentosi, onorevoli, inesorabili: anche se lo stereotipo del Leone tende a esagerare questi tratti, essi sono parte integrante dell'indole dei Matsu.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Phoenix Clan",
            "name": "Il CLan della Fenice",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DELLA FENICE</h1>\n<p><em><strong>“Padroneggia gli elementi e rinascerai.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/1HnJW4MJkkI\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Gli altri clan vegliano sui confini dell'Impero o perfino sul futuro dell'Impero, ma la Fenice veglia sull'anima dell'Impero.</p>\n<p>Il compito della Fenice è mantenere al sicuro la miriade di cammini religiosi dell'Impero, difenderli e dirimere le loro divergenze.</p>\n<p>Presso la Fenice, gli studiosi del Tao e i servitori degli spiriti sono più numerosi che presso qualsiasi altro clan; la saggezza che la Fenice ha estrapolato da entrambe le tradizioni ha portato i suoi membri a caldeggiare la pace e la comprensione tra gli altri clan, anche quando per farlo è necessario il loro sacrificio personale.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DELLA FENICE</h1>\n<p>(Base p.53)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Asako</h2>\n<p style=\"text-align: justify;\"><em>Gli Asako sono una famiglia tranquilla, che apparentemente si accontenta di dedicarsi ai suoi studi accademici e filosofici, mentre gli Isawa guidano la Fenice verso i suoi obiettivi. Gli Asako danno grande valore alla conoscenza, ma ne danno ancora di più alla saggezza e usano i loro studi per progredire nella loro evoluzione spirituale, così come nei loro programmi politici. Gli Asako sono i cortigiani della Fenice e sono molto richiesti nelle corti di tutto l'Impero come studiosi e precettori.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Isawa</h2>\n<p style=\"text-align: justify;\"><em>I Maestri Elementali che siedono nel Consiglio dei Cinque sono i veri signori della Fenice e tali maestri sono quasi sempre scelti fra gli Isawa. Essendo una delle più antiche famiglie di shugenja nell'Impero, gli Isawa hanno avuto secoli per imparare a comunicare con gli spiriti e apprendere i modi più efficaci con cui richiedere le loro benedizioni. Alcuni potrebbero confondere la loro autorità per arroganza, ma nella loro essenza gli Isawa sono figure pie e diligenti, votate alla protezione dell'armonia e dell'equilibrio.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Kaito</h2>\n<p style=\"text-align: justify;\"><em>Alla piccola famiglia Kaito è stato affidato il compito di salvaguardare i numerosi santuari sparsi per le province della Fenice, dai piccoli altari al riparo di un solo albero agli enormi sacrari. Per adempiere alla loro responsabilità, i Kaito hanno imparato a fare uso delle frecce incantate e delle preghiere per proteggere i santuari dai nemici spirituali, riservando la pratica del tiro con l'arco comune per respingere i pericoli più terreni. È raro incontrare i Kaito fuori dalle terre della Fenice, dato che i loro doveri locali sono numerosi, ma a volte qualche Kaito parte in pellegrinaggio alla volta di altri santuari.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Shiba</h2>\n<p style=\"text-align: justify;\"><em>La famiglia Shiba discende dal Kami Shiba e fornisce alla Fenice il suo campione, ma si inginocchiò di fronte alla famiglia Isawa all'alba della propria storia e la serve fin da allora. Gli Shiba puntano a mantenere il clan della Fenice al sicuro e prediligono il ricorso alla diplomazia piuttosto che alla forza. Ogni suo membro è tenuto ad apprendere le vie della conoscenza oltre che le arti del guerriero e finisce così per comprendere gli shugenja che serve meglio di molte altre famiglie di bushi.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Scorpion Clan",
            "name": "Il Clan dello Scorpione",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DELLO SCORPIONE</h1>\n<p><em><strong>“Io sarò il tuo cattivo, Hantei.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/mN_RDMtT28w\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Da dietro le loro maschere e i loro veli, gli Scorpioni sorridono cupamente nello svolgimento del loro dovere: il loro fardello consiste nell'essere odiati anche quando lo eseguono alla perfezione.</p>\n<p>Quale altro clan potrebbe interpretare il ruolo dello scellerato fedele? Il Kami dello Scorpione riteneva che i nemici dell'Impero non si trovassero necessariamente all'esterno e così lo Scorpione combatte il fuoco con il fuoco.</p>\n<p>Mantiene uniti tutti i clan nell'odio contro di lui, ma allo stesso tempo divisi affinché nessun clan possa sfidare la dinastia a cui tutti hanno giurato imperitura fedeltà: gli Hantei.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DELLO SCORPIONE</h1>\n<p>(Base p.54)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Bayushi</h2>\n<p style=\"text-align: justify;\"><em>Il motto della principale dinastia del Clan dello Scorpione, “Io so nuotare”, deriva da una storia ammonitrice incentrata sulla sua infida natura. I Bayushi, figure affascinanti, spietate, ingannevoli e letali, si presentano come le canaglie che affermano di essere. Sono il lato sinistro del potere, pronti a usare le arti del ricatto, del veleno e della seduzione per controllare i nemici dell'Impero, sempre danzando su di un filo molto sottile nel tentativo di evitare di cadere nel baratro della vera malvagità. Per il Bayushi, il fine giustifica i mezzi e il loro fine è un Impero stabile e prospero.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Shosuro</h2>\n<p style=\"text-align: justify;\"><em>Quando gli Shosuro sono noti agli estranei, solitamente è a causa del loro talento recitativo e le abilità teatrali. Ma l'Impero non può immaginare fino a che punto si spingano le arti recitative degli Shosuro: molte delle migliori spie dello Scorpione sono Shosuro che vivono sotto mentite spoglie presso altri clan. Essendo intrattenitori esperti, spesso viene loro richiesto di usare la loro abilità acrobatiche, le capacità recitative e le altre loro arti per scopi ben più oscuri e sanguinari a beneficio del loro clan.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Soshi</h2>\n<p style=\"text-align: justify;\"><em>I Soshi vengono spesso ignorati e a loro va benissimo così. Sono più efficaci quando restano invisibili e possono innalzare in silenzio le loro preghiere a beneficio dello Scorpione. Quella dei Soshi è una vita di sottigliezze, di delicate esortazioni e di parole sussurrate che mettono in moto ogni genere di cosa. Tuttavia, a volte tutto questo esige un prezzo, poiché la loro scelta di agire solo nel momento perfetto li rende spesso estremamente cauti e inclini a una pianificazione e a una raccolta delle informazioni eccessiva.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Yogo</h2>\n<p style=\"text-align: justify;\"><em>La famiglia Yogo è la famiglia più sfortunata dell'Impero: ogni rampollo della loro linea è maledetto a tradire prima o poi colui o colei che più ama. Gli Yogo tentano di ignorare la maledizione tuffandosi nel loro lavoro e votandosi in tutto e per tutto al dovere. Nel tentativo di porre rimedio a questa maledizione, hanno implacabilmente studiato le preghiere e i sigilli di protezione, attraverso i quali hanno imparato molte tecniche per identificare e combattere le magie malvagie. Gli Yogo sono i servitori più diligenti e meno apprezzati dello Scorpione.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        },
        {
            "id": "The Unicorn Clan",
            "name": "Il Clan dell'Unicorno",
            "description": "<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>IL CLAN DELL'UNICORNO</h1>\n<p><em><strong>“Nessuno può catturare il vento.”</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<center><iframe src=\"https://www.youtube-nocookie.com/embed/2uuYUgfSBzE\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></center><center>\n<table style=\"height: 155px; width: 80%;\" border=\"0\">\n<tbody>\n<tr style=\"height: 155px;\">\n<td style=\"width: 100%; height: 155px; text-align: justify;\">\n<p>Il Clan del Vento ha vissuto per centinaia di anni al di fuori dell'Impero, fino al giorno in cui ha fatto ritorno con una gloriosa carica di cavalleria che ha scosso gli altri clan fin dalle fondamenta.</p>\n<p>Le usanze barbariche che hanno adottato nei loro anni di esilio continuano a turbare e a disgustare gli altri clan, ma l'Unicorno rimane fieramente ligio al suo dovere e incrollabile nel suo onore.</p>\n<p>Tra tutti i clan, l'Unicorno è il più adatto a scoprire le manipolazioni e le infiltrazioni degli stranieri, avendo dovuto affrontare orrori e tradimenti senza fine nei suoi anni di viaggio.</p>\n</td>\n</tr>\n</tbody>\n</table>\n</center>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h1>FAMIGLIE DEL CLAN DELL'UNICORNO</h1>\n<p>(Base p.55)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Ide</h2>\n<p style=\"text-align: justify;\"><em>Gli Ide prestano servizio instancabilmente come diplomatici, corrieri e mercanti in ogni angolo del Rokugan. Unicorni in tutto e per tutto, hanno imparato a fondere i loro costumi stranieri con le tradizioni dell'Impero per migliorare i rapporti con i loro cugini. Gli Ide provano a irradiare calma e competenza, nel tentativo di stipulare alleanze e amicizie in tutto l'impero.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Iuchi</h2>\n<p style=\"text-align: justify;\"><em>Gli Iuchi sono una famiglia sacerdotale, le cui pratiche risalgono al periodo in cui l'Unicorno fece ritorno nel Rokugan. Gli shugenja Iuchi praticano una particolare stregoneria nota come meishodo, l'arte di usare nomi e talismani per manipolare gli spiriti. La loro storia li rende più aperti all'esplorazione dei diversi percorsi mistici alternativi rispetto a quelli vincolati da secoli di tradizione.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Moto</h2>\n<p style=\"text-align: justify;\"><em>I Moto, stando ai parametri dell'Impero, sono considerati i meno civilizzati fra le famiglie dell'Unicorno. A partire dalla loro tozza corporatura e dalle folte barbe degli uomini, fino al loro stile di abbigliamento, i Moto appaiono strani e forestieri a qualsiasi samurai del Rokugan. In effetti, i Moto non nutrono troppo interesse per gli orpelli da rammolliti di quella che alcuni chiamano civiltà; sono guerrieri nomadi alla ricerca della prossima battaglia e abbracciano con vigore questo duro stile di vita. Nel Rokugan spesso vengono messe in discussione il loro retaggio e la loro cultura, ma mai il loro coraggio.&nbsp;</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Shinjo</h2>\n<p style=\"text-align: justify;\"><em>Gli Shinjo sono il nucleo dell'Unicorno, il clan di esploratori che seguirono il Kami Shinjo nel pericoloso mondo oltre l'Impero. Gli Shinjo non hanno mai abbandonato questo amore per la scoperta e ancora oggi viaggiano in lungo e in largo quando possono. Gli Shinjo amministrano e guidano l'Unicorno, sforzandosi di mantenere unite tutte le parti del clan. Cavallerizzi esperti e abili ricognitori, gli Shinjo perseguono la pace, ma non si tirerebbero mai indietro di fronte alla prospettiva di una guerra.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table style=\"margin-left: auto; margin-right: auto; width: 80%; height: 24px;\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"width: 100%; text-align: center;\">\n<h2 style=\"text-align: justify;\">Famiglia Utaku</h2>\n<p style=\"text-align: justify;\"><em>Nessun'altra famiglia dell'Unicorno ha abbracciato il Bushido cosi profondamente e spiritualmente come gli Utaku, che lo incarnano alla perfezione con la loro élite di Vergini Guerriere, le Shiotome. Il clan Utaku, un clan matriarcale, permette alle sole donne di andare in guerra; i maschi Utaku prestano servizio a piedi come fanteria, nelle stalle e nelle abitazioni familiari, cosa che fa di loro una presenza rara presso il loro stesso clan. Nell'Impero non esiste una cavalleria pesante più stimata delle Vergini Guerriere e nessuno scudiero più pregiato di un Utaku.</em></p>\n</td>\n</tr>\n</tbody>\n</table>"
        }
    ]
}
