{
    "label": "Opportunità (WIP)",
    "mapping": {
        "content": "content"
    },
    "entries": [
        {
            "id": "General Use",
            "name": "Esempi Generici",
            "content": "<blockquote>Manuale Base p.328</blockquote><br><h2>Qualsiasi</h2><ul><li>(op) : In caso di fallimento, determinare il modo più semplice per effettuare l'attività che si stava tentando (abilità e approccio).</li><li><strong>(op)+ </strong> : Ridurre il turbamento ottenuto dal risultato di questa prova di 1 per ogni (op) speso in questo modo.</li><li>(op)(op) : Fornire assistenza (vedere pag. 25) al prossimo individuo che effettua una prova per svolgere qualcosa di simile.</li></ul><br><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><ul><li><strong>(op) :</strong> Rivelare l'atteggiamento di un altro individuo nella scena (se è un PNG) e il suo attuale turbamento.</li><li><strong>(op)+ : </strong> Agire discretamente per attirare la minima attenzione nell'azione. (op) aggiuntivi rendono il tentativo ancora più discreto.</li><li><strong>(op)(op) :</strong> Notare un dettaglio interessante di un individuo nella scena, come un vantaggio o uno svantaggio. A discrezione del GM, il giocatore può stabilire un nuovo dettaglio di un PNG.</li></ul><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><ul><li><strong>(op) :</strong> Rassicurare un altro individuo nella scena con la sola presenza, consentendogli di ridurre di 2 il suo turbamento.</li><li><strong>(op)+ :</strong> Agire cautamente per minimizzare le conseguenze di un fallimento o ulteriori pericoli derivati. (op) aggiuntivi rendono il tentativo ancora più sicuro.</li><li><strong>(op)(op) : </strong> Ricordare improvvisamente un'importante informazione, non direttamente correlata all'attività. A discrezione del GM, il giocatore può stabilire una piccola azione preparatoria svolta in precedenza, come aver portato un oggetto comune utile.</li></ul><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><ul><li><strong>(op) :</strong> Aizzare un altro individuo nella scena con la sola presenza, aumentando di 2 il suo turbamento.</li><li><strong>(op)+ :</strong> Effettuare l'attività in modo appariscente, attirando l'attenzione su di sé. (op) aggiuntivi attirano ancor più attenzione.</li><li><strong>(op)(op) :</strong> Notare qualcosa che manca o è fuori posto nelle vicinanze, non direttamente correlato all'attività. A discrezione del GM, il giocatore può stabilire una mancanza, come quella di scarpe all'esterno che indica l'assenza dell'occupante.</li></ul><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><ul><li><strong>(op) :</strong> Ridurre di 2 il proprio turbamento.</li><li><strong>(op)+ :</strong> Effettuare l'attività in modo efficiente, completandola più rapidamente o risparmiando materiali. (op) aggiuntivi riducono ulteriormente il tempo o i materiali impiegati.</li><li><strong>(op)(op) :</strong> Individuare un dettaglio fisico interessante nell'ambiente, non direttamente correlato alla prova. A discrezione del GM, il giocatore può stabilire una zona di terreno (vedere pag. 267) o un oggetto comune nelle vicinanze.</li></ul><br><br><h2>(void) Vuoto (Agire d'istinto, Mistero, Saggezza, Incrollabile, Illuminato)</h2><ul><li><strong>(op) :</strong> Scegliere un anello diverso dal Vuoto. Ridurre di 1 il TN della propria prossima prova se utilizza quell'anello.</li><li><strong>(op)+ :</strong> Sentire un brivido lungo la schiena, notare un silenzio improvviso o rilevare altri indizi di fenomeni soprannaturali se è presente un'interferenza spirituale in scena. (op) aggiuntive forniscono precisione incrementale sulla posizione dell'evento soprannaturale.</li><li><strong>(op)(op) :</strong> Ottenere un'intuizione spirituale della natura dell'universo o del proprio cuore. A discrezione del GM, il giocatore può stabilire un fatto sul suo personaggio che non è stato rivelato in precedenza, ma correlato alla situazione.</li></ul>"
        },
        {
            "id": "Conflict and Martial Skills Use",
            "name": "Esempi con Abilità di Conflitto e Marziali",
            "content": "<blockquote>Manuale Base p.328</blockquote><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><ul><li><strong>(op) :</strong> Aggiungere un (ring) girato su un risultato (op) alla prossima prova di abilità Marziale.</li><li><strong>(op)+ :</strong> Durante una prova di azione di Movimento, un massimo di 1 lunghezza di qualsiasi distanza percorsa, per ogni (op) speso così, può essere usata per muovere in verticale su una superficie.</li><li><strong>(op)(op) :</strong> Aumentare di 2 il TN della prossima prova di Arti Marziali [Distanza] che bersaglia il personaggio prima dell'inizio del suo prossimo turno.</li></ul><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><ul><li><strong>(op) :</strong> Durante un'azione di Movimento, ignorare la qualità di un terreno (vedere pag. 267) a scelta del personaggio.</li><li><strong>(op)+ :</strong> Ridurre di 1, per ogni (op) speso così, la gravità del prossimo colpo critico subito dal personaggio prima dell'inizio del suo prossimo turno.</li><li><strong>(op)(op) :</strong> Non applicare uno degli svantaggi alle prove fino alla fine del prossimo turno.</li></ul><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><ul><li><strong>(op) :</strong> Scegliere un altro individuo nella scena; aumentare di 1 il TN della prossima prova che l'individuo effettua prima della fine del turno successivo, se non include il personaggio come bersaglio.</li><li><strong>(op)+ :</strong> Durante una prova di azione di Attacco, aumentare di 1, per ogni (op) speso così, il TN della prova successiva che il bersaglio effettua per resistere a un colpo critico subito prima dell'inizio del suo prossimo turno.</li><li><strong>(op)(op) :</strong> Gli altri individui devono aumentare il turbamento di 2 per scegliere il personaggio come bersaglio delle loro azioni di Attacco e di Complotto, fino all'inizio del suo turno successivo.</li></ul><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><ul><li><strong>(op) :</strong> Ridurre di 1 la stanchezza.</li><li><strong>(op)+ :</strong> Durante una prova di azione di Attacco, ignorare 1 punto di resistenza fisica del bersaglio, per ogni (op) speso così.</li><li><strong>(op)(op) :</strong> Muoversi di 1 lunghezza.</li></ul><br><br><h2>(void) Vuoto (Agire d'istinto, Mistero, Saggezza, Incrollabile, Illuminato)</h2><ul><li><strong>(op) :</strong> Durante la prossima prova di azione di Attacco del personaggio prima della fine del suo prossimo turno, ignorare una qualità del terreno (vedere pag. 267) a scelta del giocatore.</li><li><strong>(op)+ :</strong> Durante una prova di azione di Supporto, aumentare l'Iniziativa di 1 per ogni (op) speso in questo modo.</li><li><strong>(op)(op) :</strong> Ignorare gli effetti di una condizione che il personaggio sta subendo, fino alla fine del suo prossimo turno.</li></ul>"
        },
        {
            "id": "Initiative Check Use",
            "name": "Esempi nelle Prove di Iniziativa",
            "content": "<blockquote>Manuale Base p.329</blockquote><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><p><strong>(op) :</strong> Durante una prova di Iniziativa, valutare la debolezza di un nemico. Scoprire uno svantaggio del nemico a scelta di quest'ultimo.</p><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><p><strong>(op) :</strong> Durante una prova di Iniziativa, scegliere uno svantaggio, noto al personaggio, di un altro individuo. Non applicare questo svantaggio alle prove di quell'individuo per questa scena.</p><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><p><strong>(op) :</strong> Durante una prova di Iniziativa, usare la concentrazione invece della vigilanza per la propria iniziativa quando colti alla sprovvista.</p><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><p><strong>(op) :</strong> Durante una prova di Iniziativa, valutare le qualità di tutti i terreni nella scena (vedere pag. 267).</p><br><br><h2>(void) Vuoto (Agire d'istinto, Mistero, Saggezza, Incrollabile, Illuminato)</h2><p><strong>(op) :</strong> Durante una prova di Iniziativa, percepire se sia presente un essere Ultraterreno in scena.</p>"
        },
        {
            "id": "Skill Use",
            "name": "Esempi nelle altre Prove",
            "content": "<blockquote>Manuale Base p.329</blockquote><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><ul><li><strong>(op) Artigiane :</strong> Se ha successo, il personaggio aggiunge la qualità Risplendente o Discreto a un oggetto che sta raffinando.</li><li><strong>(op) Intellettuali :</strong> Apprendere qualcosa sull'individuo che ha creato o usato l'oggetto che il personaggio sta studiando (come un suo vantaggio o svantaggio a scelta del GM, che abbia influenzato la creazione o l'utilizzo dell'oggetto).</li><li><strong>(op) Sociali :</strong> Apprendere se l'attributo di onore, gloria o status di un individuo nella scena è superiore, inferiore o pari al proprio.</li><li><strong>(op) Mestierali :</strong> Convincere un acquirente a pagare un ulteriore 10% per un oggetto che sta vendendo.</li></ul><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><ul><li><strong>(op) Artigiane :</strong> Se ha successo, il personaggio aggiunge la qualità Durevole a un oggetto che sta ripristinando.</li><li><strong>(op) Intellettuali :</strong> Ricordare un luogo in cui poter cercare o studiare l'argomento che il personaggio tentava di ricordare.</li><li><strong>(op) Sociali :</strong> Aumentare di 1 il TN della prossima prova Sociale di un altro individuo prima della fine della scena.</li><li><strong>(op) Mestierali :</strong> Ridurre di 1 il TN della prossima prova di un altro personaggio con la stessa abilità prima della fine della scena.</li></ul><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><ul><li><strong>(op) Artigiane :</strong> Se ha successo, il personaggio crea una copia aggiuntiva dell'oggetto che sta creando.</li><li><strong>(op) Intellettuali :</strong> Estrapolare le motivazioni o i desideri di un altro individuo nella scena o in una situazione più ampia.</li><li><strong>(op) Sociali :</strong> Ridurre di il TN della prossima prova Sociale di un altro individuo prima della fine della scena.</li><li><strong>(op) Mestierali :</strong> Aggiungere un (ring) tenuto e girato su un risultato (op) alla prossima prova con un'altra abilità.</li></ul><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><ul><li><strong>(op) Artigiane :</strong> Aggiungere un (ring) tenuto e girato su un risultato (op) alla prossima prova di abilità Artigiane prima della fine della sessione di gioco.</li><li><strong>(op) Intellettuali :</strong> Individuare una qualità, un aspetto o una capacità unici dell'oggetto che il personaggio sta identificando.</li><li><strong>(op) Sociali :</strong> Aggiungere un (ring) tenuto e girato su un risultato (op) alla prossima prova Sociale prima della fine della scena.</li><li><strong>(op) Mestierali :</strong> Convincere un venditore a concedere uno sconto aggiuntivo del 10% per un oggetto che si sta acquistando.</li></ul><br><br><h2>(void) Vuoto (Agire d'istinto, Mistero, Saggezza, Incrollabile, Illuminato)</h2><ul><li><strong>(op) Artigiane :</strong> Ridurre di 1 il TN della prossima prova effettuata usando l'oggetto con cui il personaggio sta armonizzandosi.</li><li><strong>(op) Intellettuali :</strong> Intuire la possibilità di imparare qualcosa di valore dall'attuale linea di indagine.</li><li><strong>(op) Sociali :</strong> Discernere l'obiettivo di un altro individuo in scena.</li><li><strong>(op) Mestierali :</strong> Ridurre al minimo qualsiasi effetto che il personaggio ha sull'ambiente (e le tracce fisiche degli sforzi).</li></ul>"
        },
        {
            "id": "During Downtime Use",
            "name": "Esempi nelle Prove di Interludio",
            "content": "<blockquote>Manuale Base p.329</blockquote><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><ul><li><strong>(op)+ :</strong> Apprendere un dettaglio su un individuo cheèin compagnia del personaggio (come un vantaggio o uno svantaggio a scelta dell'individuo), per ogni (op) speso così. Massimo un dettaglio per persona per scena di interludio, in questo modo.</li><li><strong>(op)(op) :</strong> le proprie attività di interludio senza farlo sapere a uno o più individui a sua scelta.</li></ul><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><ul><li><strong>(op)+ :</strong> Un altro individuo in compagnia del personaggio può ridurre il proprio turbamento o stanchezza di 1, per ogni (op) speso così.</li><li><strong>(op)(op) :</strong> Memorizzare un piccolo ma essenziale dettaglio dell'attività; il personaggio può richiamarlo senza prova.</li></ul><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><ul><li><strong>(op)+ :</strong> Fornire assistenza a un altro individuo, per ogni (op) speso così, nella prossima prova di interludio in questa sessione.</li><li><strong>(op)(op) :</strong> Incentivare un altro individuo in compagnia del personaggio con i propri sforzi; l'individuo può effettuare 1 ulteriore azione di Interludio durante questo interludio (massimo di 2).</li></ul><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><ul><li><strong>(op)+ :</strong> Ridurre il proprio turbamento o stanchezza di 1, per ogni (op) speso così.</li><li><strong>(op)(op) :</strong> Fate nuove amicizie durante l'attività di interludio.</li></ul><br><br><h2>(void) Vuoto (Agire d'istinto, Mistero, Saggezza, Incrollabile, Illuminato)</h2><ul><li><strong>(op)+ :</strong> Mettere in riserva 1 dado scartato dalla prova, fino ad un massimo pari ai gradi nell'abilità usata. Aggiungerlo senza tirarlo come dado tenuto alla prossima prova con la stessa abilità.</li><li><strong>(op)(op) :</strong> Avere una breve premonizione di un possibile evento futuro durante l'attività di interludio.</li></ul>"
        },
        {
            "id": "Invocations Use",
            "name": "Esempi nelle Invocazioni",
            "content": "<blockquote>Manuale Base p.191</blockquote><br><h2>(air) Aria (Precisione, Discrezione, Sottigliezza, Astuzia, Eleganza)</h2><ul><li><strong>(op)(op)+ :</strong> Il TN della prova di azione di Movimento successiva effettuata dal personaggio è ridotto di 1. Questo effetto persiste fino alla fine del suo turno successivo.</li><li><strong>(op)+ :</strong> Il raggio massimo di questa tecnica si considera aumentato di 1 per ogni (op) speso così.</li><li><strong>(op) :</strong> Se questa tecnica può colpire bersagli diversi da se stessi, il personaggio sceglie un bersaglio in più per ogni (op) speso così.</li><li><strong>(op)(op)+ :</strong> Il personaggio sceglie un bersaglio in più per ogni (op) (op) speso così.</li><li><strong>(op)(op)+ :</strong> Se questa tecnica bersaglia tutti gli individui in un'area, il personaggio può scegliere di escludere dai bersagli un individuo a raggio per ogni (op) (op) speso così.</li></ul><br><br><h2>(earth) Terra (Prudenza, Calma, Minuzia, Pragmatismo, Rigore)</h2><ul><li><strong>(op):</strong> La resistenza fisica del personaggio aumenta di 1. Questo effetto persiste fino all'inizio del turno successivo del personaggio.</li><li><strong>(op)+ :</strong> Questo effetto infligge danni fisici anziché danni soprannaturali.</li><li><strong>(op)+ :</strong> I danni inflitti da questa tecnica possiedono la qualità Sacro (vedere pag. 241).</li><li><strong>(op):</strong> Se questa tecnica può colpire bersagli diversi da se stessi, il personaggio sceglie un bersaglio in più per ogni (op) speso così.</li><li><strong>(op):</strong> Il raggio massimo di questa tecnica si considera aumentato di 1 per ogni (op) speso così.</li></ul><br><br><h2>(fire) Fuoco (Creativo, Temibile, Notevole, Feroce, Schietto)</h2><ul><li><strong>(op)+ :</strong> Il TN della prova di azione di Attacco successiva effettuata dal personaggio è ridotto di 1. Questo effetto persiste fino alla fine del turno successivo del personaggio.</li><li><strong>(op)+ :</strong> Il raggio massimo di questa tecnica si considera aumentato di 1 per ogni (op) speso così.</li><li><strong>(op): </strong> Se questa tecnica può colpire bersagli diversi da se stessi, il personaggio sceglie un bersaglio in più per ogni (op) speso così.</li><li><strong>(op)+ :</strong> Il TN delle prove per resistere agli effetti aumenta di 1 per ogni (op) speso così.</li><li><strong>(op)(op)+ :</strong> Per ogni (op) (op) speso così, un bersaglio deve resistere effettuando una prova di Allenamento TN 3 (Aria 4, Acqua 1) o subire la condizione In Fiamme.</li></ul><br><br><h2>(water) Acqua (Efficienza, Flessibilità, Socievolezza, Adattabilità, Perspicacia)</h2><ul><li><strong>(op): </strong> La resistenza soprannaturale del personaggio aumenta di 1 fino alla fine del suo turno successivo.</li><li><strong>(op)+ :</strong> Il TN della prova di azione di Supporto successiva effettuata dal personaggio è ridotto di 1. Questo effetto persiste fino alla fine del turno successivo del personaggio.</li><li><strong>(op)(op)+ :</strong> Se questa tecnica può colpire bersagli diversi da se stessi, il personaggio sceglie un bersaglio in più per ogni (op) speso così.</li><li><strong>(op)(op):</strong> La stanchezza del bersaglio o del personaggio è ridotta di 1.</li><li><strong>(op): </strong> Il raggio massimo o minimo di questa tecnicaèconsiderato superiore o inferiore di 1 per ogni (op) (op) speso così.</li></ul>"
        },
        {
            "id": "In Terre dell'Ombra Use",
            "name": "In Terre dell'Ombra Use",
            "description": "<blockquote>Terre dell'Ombra p.130</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)+ :</strong> You detect a subtle sign in your environment that lets you get your bearings, such as a stream that runs slightly less Tainted than the environment around it or the growths on the twisted trees that point toward the Festering Pit. This landmark helps guide you for one scene, plus one additional scene in the Terre dell'Ombra per (op) spent this way.</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)(op) :</strong> Your resolute nature steels you against the unstable environment of the Terre dell'Ombra. You count your vigilance as 1 higher the next time you seek to notice or avoid a hazardous situation or creature.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)+ :</strong> You spur your comrades on with pleasing encouragement or biting criticism. One other character in the scene per (op) you spend this way reduces their next TN to resist physical hardship or the influence of the Terre dell'Ombra by 1.</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op)(op)+ :</strong> By luck or careful scavenging, you are able to find a useful item not yet corrupted by the Terre dell'Ombra. Such items have a maximum rarity of 3, plus 1 for each additional (op)(op) spent. The GM should modify this depending on the exact nature of the item as well.</p><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op)(op)(op) :</strong> Though Jigoku's power weighs heavily upon them, you are undeterred. By drawing on memories of the un-Tainted lands north of the wall, you can keep yourself focused and ignore all (st) results on your next check.</p>"
        },
        {
            "id": "Against Tainted Threats Use",
            "name": "Against Tainted Threats Use",
            "description": "<blockquote>Terre dell'Ombra p.131</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)(op) :</strong> Confronted with the horrors of the Taint, you remain alert and able to discern a weakness in your foe. Reduce the TN of your next check made to oppose or harm a Tainted character by 1, as you examine the threat before you and formulate an appropriate response.</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)(op) :</strong> You are able to weather such terrible things as the revelation of a secret mahō-tsukai or the summoning of an oni. The next time you suffer strife this scene, you suffer 2 fewer strife, to a minimum of 0.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)+ :</strong> The righteous fury you display can cow even the most terrible of Tainted fiends. Each Tainted being in the scene gains 1 strife, plus 1 additional strife for every   spent. If you are unaware if another character is Tainted, the GM should record this strife secretly.</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op) :</strong> You adapt yourself to better fight the corrupted power before you. Once before the end of current the game session you may either reduce the TN of a check to resist a Tainted power, such as a mahō technique, assailing you by 1 or increase the TN of another character's check to target or affect you with such a power by 1.</p><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op)(op)</strong> or <strong>(op)(op)(op) : </strong>If the character spends (op)(op), they discern that the kami have fled, as well as the type of disturbance (mahō, kansen, or similar).</p><br><p>If the character spends <strong>(op)(op)(op)</strong>, they can also determine the total combat (bushi) threat rating of all Tainted beings that caused the kami to flee</p>"
        },
        {
            "id": "While Tainted Use",
            "name": "While Tainted Use",
            "description": "<blockquote>Terre dell'Ombra p.131</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)(op) :</strong> Your newfound cunning is able to redirect attention away from you, potentially concealing your Tainted nature or letting you avoid scrutiny. The TN of the next check made to scrutinize you or your actions is increased by 1.</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)(op) :</strong> No mortal concern can slow you, as you already endure worse than most can even imagine. For the rest of the scene, whenever you suffer fatigue reduce the value suffered by 2, to a minimum of 0.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)(op) :</strong> The furious power of Jigoku flows through you, granting you unnatural might. Add 1 kept (ring) showing a (st) result to the next Martial Arts check you make. This effect persists until the start of their next turn.</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op)(op) :</strong> You briefly become fluid in mind or body, shaking off disorientation or even injury. You remove one of the following conditions: Dazed, Disoriented, Immobilized, Intoxicated, Lightly Wounded, or Prone.</p><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op)+ :</strong> The unnatural insights of the kansen voice themselves wordlessly to you, granting knowledge you could not possibly have known otherwise. You learn something relevant to the current situation, appropriate in scope to the number of (op) spent. For each (op) spent in this way, you receive 1 strife due to the unnatural means by which you gained this knowledge.</p>"
        },
        {
            "id": "Negotiations Use",
            "name": "Negotiations Use",
            "description": "<blockquote>Corti di Pietra p.132</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)(op)+ :</strong> Your careful verbal trap ensnares someone in a position in which they must either give up ground or give you a boon. They must offer you a minor concession unrelated to your current social objective unless they give up 1 momentum point per (op)(op) spent this way.</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)(op)(op) :</strong> Your uncompromising dedication to your bottom line stalls the conversation. Choose a character in the scene: that character cannot gain momentum points toward any social objective until the end of your next turn.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)(op) :</strong> You set someone else on the defense with fast-paced questions and demands. Choose a demand or statement another character in the scene has made. Their player (or the GM, for NPCs) must tell you any hidden motivations behind that demand or statement.</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op)(op) :</strong> You break the tension with a well-timed joke or clever comment. You may ask one personal question of a character in the scene with a different social objective. The question must be unrelated to the subject of the negotiations. If the character answers honestly, they gain 1 momentum point toward their current objective and may ask you a personal question in turn. If they do, you gain 1 momentum point toward your current objective.</p><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op)(op)(op) :</strong> You briefly shake someone's conviction with a deep insight into their character or circumstances, causing them to speak without certainty. Until the end of your next turn, any momentum points they score are added to your current social objective instead of to their own.</p>"
        },
        {
            "id": "Romance Use",
            "name": "Romance Use",
            "description": "<blockquote>Corti di Pietra p.132</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)(op) :</strong> The conversation turns to mutual friends or acquaintances. Name a character you and your intended both know. They must tell you what they think of that character, revealing one of that person's advantages or disadvantages.</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)(op) :</strong> An offhand comment reveals that you and your intended share some common ground: an odd hobby, a favorite actor, or a core belief. Make three suggestions to your intended's player; they must tell you which one it is. You and your intended may each remove 2 strife.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)(op) :</strong> A detail of your appearance catches your intended's interest. Their player must tell you which of your physical attributes they find most captivating. You and your intended each receive 1 strife, and you each reduce the TN of your next Social skill check by 1.</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op)(op) :</strong> Your interaction is pleasant enough that your intended, not you, suggests another meeting within the next day or two. They offer you several options for the next time you and they spend personal time together; choose whichever you like the best, and don't be late.</p><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op)(op)(op) :</strong> Due to circumstances beyond your control—a gust of wind or an earth tremor, perhaps—you and your intended find yourselves unexpectedly aware of one another! Your intended decides what kind of contact it was, from a fateful meeting of the eyes to a brush of your hands against one another as you both reach for a dropped scroll. They also decide how they react, although they will not blame you for anything untoward (after all, it wasn't your fault).</p>"
        },
        {
            "id": "Espionage Use",
            "name": "Espionage Use",
            "description": "<blockquote>Corti di Pietra p.133</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><p><strong>(op)+ :</strong> Your subtlety allows you to step out of sight of people, whether by hiding in a crowd or within convenient terrain. Designate a number of Minion NPCs equal to (op) spent this way or a single Adversary NPC with vigilance lower than or equal to  spent this way. Those characters lose sight of you (and do not notice your absence unless actively looking for you).</p><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><p><strong>(op)+ :</strong> You locate an excellent hiding place, either a place where no one questions your cover identity or a concealed location no one checks. While hiding in this location, you reduce the TN of your checks to avoid notice by (op) spent this way.</p><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><p><strong>(op)(op)(op) :</strong> A stray motion of yours catches the attention of a person or creature—but unexpectedly, they are sympathetic or helpful to you when they notice you. Who are they, and how do they offer to help? Do they think you are someone you're not?</p><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><p><strong>(op) :</strong> You observe a clue or hint that indicates to you that information about your target or goal might also be found elsewhere. The GM reveals another viable avenue for espionage on the same subject, unrelated to your current operation.</p><br><br><h2>(Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><p><strong>(op) :</strong> Your understanding of stealth clues you in on the possibility that you are not the first spy to pass this way. The GM reveals whether another spy has traversed your location and, if so, what trace they unwittingly left behind.</p>"
        },
        {
            "id": "Mass Battles Use",
            "name": "Mass Battles Use",
            "description": "<blockquote>Fields of Victory p.138</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><ul><li><strong>(op)+ :</strong> Choose an allied leader other than yourself. Reduce the TN of that leader's next check for a Scheme action by 1 per (op) spent this way. This persists until the end of the scene.</li><li><strong>(op)(op) :</strong> Choose a leader in a fortification. That leader's cohort loses the benefits of the fortification until the beginning of your next turn.</li></ul><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><ul><li><strong>(op)+ :</strong> Remove 1 panic from your army per (op) spent this way.</li><li><strong>(op)(op) :</strong> Choose an allied leader other than yourself. That leader's cohort cannot be targeted by Attack actions until the beginning of your next turn.</li></ul><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><ul><li><strong>(op)+ :</strong> The enemy army suffers 1 panic per (op) spent this way.</li><li><strong>(op)+ :</strong> When performing an Attack action against the cohort of an enemy leader with vigilance lower than or equal to (op) spent this way, after its effects are resolved, inflict a critical strike with severity equal to the deadliness of one of your weapons on that leader.</li></ul><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><ul><li><strong>(op)+ :</strong> Choose an allied leader other than yourself. Reduce the TN of that leader's next check for a Movement action by 1 per (op) spent this way.</li><li><strong>(op)(op) :</strong> Choose an enemy leader. That leader's cohort cannot perform Movement actions until the beginning of your next turn.</li></ul><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><ul><li><strong>(op)+ :</strong> Your army and each enemy army suffer 2 attrition per (op) spent this way. </li><li><strong>(op)(op) :</strong> When you perform a Support action, after its effects are resolved, you may immediately perform a Challenge action targeting an enemy cohort's leader.</li><li><strong>(op)(op) :</strong> Increase the army's strength and discipline by 3. This persists until the end of the scene.</li></ul>"
        },
        {
            "id": "Contested Territory Use",
            "name": "Contested Territory Use",
            "description": "<blockquote>Fields of Victory p.139</blockquote><br><h2>(air) Air (Precision, Stealth, Subtlety, Trickery, Detail, Emotion)</h2><ul><li><strong>(op) :</strong> You discern subtle signs of incoming trouble and can take steps to avoid it. The next time you enter a conflict scene this session, you may add a kept die showing (op) to your Initiative check.</li><li><strong>(op)(op) or (op)(op)(op) :</strong> You create a clever disguise or ruse to get the jump on potential foes. The next time you enter a conflict scene this game session, after Initiative has been determined, choose one character in the scene. On that character's next check, they must reroll all results containing (su) symbols.</li></ul><br><br><h2>(earth) Earth (Caution, Calm, Thoroughness, Memory, Defense)</h2><ul><li><strong>(op) :</strong> Not even the chaos of war or the strangeness of foreign lands can faze you. Reduce the TN of the next check you make to deal with an unfamiliar situation or opponent by 1.</li><li><strong>(op) :</strong> You hold fast to the thought of home while in distant locales and dangerous situations. You may remove 1 strife for each condition you are currently suffering.</li></ul><br><br><h2>(fire) Fire (Creativity, Intimidation, Attention, Motivation, Insight, Absence)</h2><ul><li><strong>(op)(op) :</strong> A clever theory fills in the gaps in your knowledge. You may immediately attempt a Scholar skill check of your choice to learn about your current situation or an NPC who is present, lowering the TN by 1 (to a minimum of 1).</li><li><strong>(op)+ :</strong> As you incite your allies to great fervor, any number of them may remove 1 strife for each (op) you spend. For each character affected, you receive 1 strife as you let your passion overtake you.</li></ul><br><br><h2>(water) Water (Efficiency, Flexibility, Friendliness, Environmental awareness)</h2><ul><li><strong>(op)(op)+ :</strong> Your charm wins over even enemies. For each (op) (op) spent, one hostile character within the scene becomes friendlier toward you. What exactly that means depends on context, it may defuse an imminent conflict, or encourage your foes to try to take you alive, but it won't stop bloodshed altogether once blades have been drawn.</li><li><strong>(op)(op) :</strong> With cunning, you flow smoothly from one conclusion to the next. You learn of one key feature, fortification, or terrain quality present in the surrounding area, and whether or not enemies have passed through recently.</li></ul><br><br><h2>(void) Void (Instinct, Inscrutability, Mystery, the Supernatural)</h2><ul><li><strong>(op)+ :</strong> In all things, one can find balance, even in a duel of words or blades. You and a hostile character of the GM's choice in the same scene each recover 2 strife for each (op) spent in this way.</li><li><strong>(op)(op) :</strong> You find serenity amid adversity. You discover a neutral meeting place, protective legal precedent, or similar safe haven applicable to your situation.</li></ul>"
        }
    ]
}
