{
    "label": "Aubaines",
    "mapping": {
        "text": "text"
    },
    "entries": {
        "General Use": {
            "name": "Utilisation Générale",
            "pages": {
                "Figure: General Use": {
                    "name": "Utilisation Générale - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "General Use": {
                    "name": "Utilisation Générale",
                    "text": "<blockquote>Livre de Règles p.328</blockquote><br><h2>Tous</h2><ul><li>(op) : Si vous avez échoué, déterminez la maniière la plus facile d'accomplir la tâche entreprise (compétence et approche).</li><li>(op)+ : Eliminez 1 point de Conflit gagné à la suite de ce test par Aubaine ainsi dépensé.</li><li>(op)(op) : Portez assistance (cf. page 26) au prochain personnage qui entreprend un test similaire.</li></ul><br><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op) :</strong> Découvrez l'attitude d'un autre personnage (PNJ) dans ia scène, ainsi que son nombre actuel de points de Conflit.</li><li><strong>(op)+ : </strong> Agissez avec subtilité pour attirer le moins d'attention possible sur vos efforts. Les Aubaines supplémentaires ainsi dépensés rendent votre tentative encore plus subtile.</li><li><strong>(op)(op) :</strong> Vous remarquez un détail intéressant au sujet d'un personnage présent. Avec l'accord du MJ, vous pouvez ajouter un détail auparavant inexistant et lié à un PNJ présent (un avantage ou un désavantage, par exemple).</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op) :</strong> Rassurez par votre presence un autre personnage dans la scène peut éliminer 2 points de Conflit.</li><li><strong>(op)+ :</strong> Vous exécutez la tâche de manière très prudente, maintenez votre équilibre et restez à bonne distance des sources de danqer Plus dépensez d'Aubaine, plus on vous remarque.</li><li><strong>(op)(op) : </strong> Vous vous souvenez soudain d'une information importante, mais sans lien direct avec votre test. Avec l'accord du MJ, vous pouvez avoir effectué une petite action préparatoire au préalable (apporter un outil commun utile pour ce que vous entreprenez, par exemple).</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op) :</strong> Enflammez par votre présence un autre personnage dans la scène, ce qui lui fait subir 2 points de Conflit.</li><li><strong>(op)+ :</strong> Vous exécutez la tâche de manière très voyante et vous attirez l'attention de tous les observateurs. Plus vous dépensez d'Aubaine, plus on vous remarque.</li><li><strong>(op)(op) :</strong> Vous remarquez l'absence flagrante ou l'emplacement incongru d'un élément de la scène sans lien direct avec votre test. Avec l'accord du MJ, vous pouvez indiquer l'absence d'un élément de la scène (comme l'absence d'une paire de chaussures qui indique que l'occupant de la maison n'est pas présent).</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op) :</strong> Eliminez 2 de vos points de Conflit.</li><li><strong>(op)+ :</strong> Vous exécutez la tâche de manière très efficace, la terminez plus rapidement et économisez les ressources nécessaires. Plus vous dépensez d'Aubaine plus vous réduisez le temps et les ressources nécessaires.</li><li><strong>(op)(op) :</strong> Vous remarquez un détail physique intéressant de votre environnement sans lien direct avec votre test. Avec l'accord du MJ, vous pouvez ajouter à la scène une portion de terrain (cf. p. 267) ou un objet commun que personne n'avait remarqué jusqu'alors.</li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op) :</strong> Choisissez un autre anneau que le Vide. Reduisez de 1 le NU de votre prochain test effectue avec cet anneau.</li><li><strong>(op)+ :</strong> Un frisson vous parcourt ; vous remarquez un silence soudain ou un autre signe de la présence d'un phénomène surnaturel. Plus vous dépensez d'Aubaine plus vous êtes précis quant à la localisation du phénomène.</li><li><strong>(op)(op) :</strong> Vous obtenez une révélation spirituelle sur la nature de l'univers ou de votre âme. Avec l'accord du MJ, vous pouvez révéler un fait inédit au suiet de votre personnage et plus ou moins en lien avec la situation.</li></ul>"
                }
            }
        },
        "Conflict and Martial Skills Use": {
            "name": "Utilisation liées aux Confrontations et Compétences Martiales",
            "pages": {
                "Figure: Conflict and Martial Skills Use": {
                    "name": "Utilisation liées aux Confrontations et Compétences Martiales - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Conflict and Martial Skills Use": {
                    "name": "Utilisation liées aux Confrontations et Compétences Martiales",
                    "text": "<blockquote>Livre de Règles p.328</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op) :</strong> Ajoutez un un dé gardé affichant une Aubaine au résultat de votre prochain test d'Arts martiaux.</li><li><strong>(op)+ :</strong> Pendant un test d action de Déplacement, vous pouvez parcourir sur une surface verticale jusqu'à 1 niveau de portée par Aubaine dépensé ainsi.</li><li><strong>(op)(op) :</strong> Augmentez de 2 le ND du prochain test d'Arts martiaux (distance) qui vous prend pour cible avant le début de votre prochain tour.</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op) :</strong> Pendant une action de Déplacement, ignorez une propriété du terrain (cf. page 267) de votre choix.</li><li><strong>(op)+ :</strong> Diminuez la gravité du prochain coup critique que vous subirez avant le début de votre prochain tour de 1 par Aubaine dépensé ainsi.</li><li><strong>(op)(op) :</strong> N'appliquez pas l'un de vos désavantages à vos tests jusqu'à la fin de votre prochain tour.</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op) :</strong> Choisissez un autre personnage présent dans la scène ; augmentez le ND du prochain test qu'il effectue avant le début de votre prochain tour de 1 par Aubaine dépensé ainsi, à condition que vous ne fassiez pas partie des cibles du test.</li><li><strong>(op)+ :</strong> Au cours d'un test d'action d'Attaque, augmentez de 1 par Aubaine dépensé ainsi le ND du prochain test effectué par votre cible pour résister à un coup critique, et ce, avant le début de votre prochain tour.</li><li><strong>(op)(op) :</strong> Les autres personnages doivent subir 2 points de Conflit s'ils veulent vous choisir comme cible de leurs prochaines actions d'Attaque et de Manipulation, et ce, jusqu'au début de votre prochain tour.</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op) :</strong> Eliminez 1 point de Fatigue.</li><li><strong>(op)+ :</strong> Au cours d'un test d'action d'Attaque, ignorez 1 point de Résistance physique de votre cible par Aubaine ainsi dépensé.</li><li><strong>(op)(op) :</strong> Déplacez-vous de 1 niveau de portée.</li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op) :</strong> Au cours du prochain test d'action d'Attaque que vous effectuez avant la fin de votre prochain tour, ignorez une propriété de terrain (cf. page 267) de votre choix.</li><li><strong>(op)+ :</strong> Au cours d'un test d'action de Soutien, augmentez votre valeur d'initiative de 1 par Aubaine dépensé ainsi.</li><li><strong>(op)(op) :</strong> Jusqu'à la fin de votre prochain tour, ignorez les effets d'un état que vous subissez.</li></ul>"
                }
            }
        },
        "Initiative Check Use": {
            "name": "Utilisation lors des tests d'Initiative",
            "pages": {
                "Figure: Initiative Check Use": {
                    "name": "Utilisation lors des tests d'Initiative - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Initiative Check Use": {
                    "name": "Utilisation lors des tests d'Initiative",
                    "text": "<blockquote>Livre de Règles p.329</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op) :</strong> Lorsque vous effectuez un test d'initiative, évaluez la faiblesse. Découvrez l'un de ses désavantages, au choix de l'adversaire.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op) :</strong> Lorsque vous effectuez un test d'initiative, choisissez un désavantage que vous connaissez chez un autre personnage. Il ne l'appliquera pas à ses tests pendant cette scène.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op) :</strong> Lorsque vous effectuez un test d'initiative, utilisez votre Attention à la place de votre Vigilance pour évaluer votre initiative lorsque vous êtes surpris.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op) :</strong> Lorsque vous effectuez un test d'initiative, estimez les propriétés de tous les terrains alentours (cf. page 267).</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op) :</strong> Lorsque vous effectuez un test d'initiative, ressentez si une créature Extérieure est présente au cours de la scène.</p>"
                }
            }
        },
        "Skill Use": {
            "name": "Utilisation liées aux Compétences",
            "pages": {
                "Figure: Skill Use": {
                    "name": "Utilisation liées aux Compétences - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Skill Use": {
                    "name": "Utilisation liées aux Compétences",
                    "text": "<blockquote>Livre de Règles p.329</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op) Artisanal :</strong> Si vous réussissez, ajoutez la propriété Magnifique ou Subtil à un objet que vous êtes en train d'améliorer.</li><li><strong>(op) Savant :</strong> Apprenez quelque chose sur un personnage qui a créé ou utilisé l'objet que vous êtes en train d'étudier (comme un avantage ou un désavantage, au choix du MJ, qui a influencé la création ou l'utilisation de cet objet).</li><li><strong>(op) Social :</strong> Découvrez si l'Honneur, la Gloire ou le Statut d'un personnage dans la scène est supérieur, inférieur ou égal au vôtre.</li><li><strong>(op) Professionnel :</strong> Convainquez un client de payer 10 % de plus un objet que vous êtes en train de vendre.</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op) Artisanal :</strong> Si vous réussissez, ajoutez la propriété Solide à un objet que vous êtes en train de restaurer.</li><li><strong>(op) Savant :</strong> Rappelez-vous un endroit où vous pouvez effectuer des recherches ou étudier le sujet dont vous tentez de vous souvenir.</li><li><strong>(op) Social :</strong> Augmentez de 1 le ND du prochain test de compétence sociale effectué par un autre personnage avant la fin de la scène.</li><li><strong>(op) Professionnel :</strong> Réduisez de 1 le ND du prochain test effectué par un autre personnage avec la même compétence avant la fin de la scène.</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op) Artisanal :</strong> Si vous réussissez, fabriquez une copie supplémentaire de l'objet que vous êtes en train de créer.</li><li><strong>(op) Savant :</strong> Extrapolez les motivations ou les désirs d'un autre personnage dans la scène ou dans une perspective plus large.</li><li><strong>(op) Social :</strong> Réduisez de 1 le ND du prochain test social effectué par un autre personnage avant la fin de la scène.</li><li><strong>(op) Professionnel :</strong> Une inspiration étrange vous saisit ; ajoutez un dé gardé affichant Aubaine au résultat de votre prochain test effectué avec une compétence différente.</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op) Artisanal :</strong> Ajoutez un dé gardé affichant Aubaine au résultat de votre prochain test de compétence artisanale effectué avant la fin de la session de jeu.</li><li><strong>(op) Savant :</strong> Repérez ou identifiez une propriété, un aspect ou une capacité unique sur quelque chose que vous êtes en train d'identifier.</li><li><strong>(op) Social :</strong> Ajoutez un dé gardé affichant Aubaine au résultat de votre prochain test de compétence sociale effectué avant la fin de la scène.</li><li><strong>(op) Professionnel :</strong> Convainquez un fournisseur de vous accorder une ristourne supplémentaire de 10 % sur le prix d'un objet que vous êtes en train d'acheter.</li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op) Artisanal :</strong> Réduisez de 1 le ND du prochain test que vous effectuerez en utilisant l'objet avec lequel vous êtes en train de vous Harmoniser.</li><li><strong>(op) Savant :</strong> Devinez si vous pouvez apprendre quelque chose d'important de votre champ de recherche actuel.</li><li><strong>(op) Social :</strong> Devinez l'objectif d'un autre personnage dans la scène.</li><li><strong>(op) Professionnel :</strong> Réduisez au minimum l'effet que vous produisez sur votre environnement (et les traces physiques de vos efforts).</li></ul>"
                }
            }
        },
        "During Downtime Use": {
            "name": "Utilisation lors d'un Temps Mort",
            "pages": {
                "Figure: During Downtime Use": {
                    "name": "Utilisation lors d'un Temps Mort - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "During Downtime Use": {
                    "name": "Utilisation lors d'un Temps Mort",
                    "text": "<blockquote>Livre de Règles p.329</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op)+ :</strong> Apprenez un détail sur une personne qui vous accompagne (comme un avantage ou un désavantage au choix de cette personne) par Aubaine ainsi dépensé. Vous ne pouvez apprendre de la sorte qu'un seul détail à propos de chacune de vos cibles au cours d'une scène de temps mort.</li><li><strong>(op)(op) :</strong> Effectuez votre activité de temps mort sans que la ou les personnes de votre choix ne l'apprennent.</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op)+ :</strong> Un autre personnage qui vous accompagne élimine 1 point de Conflit ou de Fatigue par Aubaine ainsi dépensé.</li><li><strong>(op)(op) :</strong> Mémorisez un détail petit mais important grâce à votre activité ; vous pourrez vous en souvenir plus tard sans avoir besoin d'effectuer de test.</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op)+ :</strong> Assistez un autre personnage par Aubaine dépensé ainsi au cours du prochain test d'activité de temps mort qu'il effectuera pendant cette session.</li><li><strong>(op)(op) :</strong> Stimulez grâce à vos efforts an personnage qui vous accompagne ; celui-ci pourra effectuer une action de temps mort supplémentaire au cours de cette période de temps mort (maximum 2).</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op)+ :</strong> Eliminez 1 point de Conflit ou de Fatigue par Aubaine dépensé ainsi.</li><li><strong>(op)(op) :</strong> Faites-vous un nouvel ami au cours de votre activité de temps mort.</li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op)+ :</strong> Choisissez autant de dés abandonnés lors du test que de Aubaines dépensés pour cet effet et réservez-les. Le maximum de dés que vous pouvez réserver de la sorte est égal à votre rang dans la compétence utilisée. Ajoutez ce(s) dé(s) réservé(s) à votre prochain test effectué avec la même compétence ; vous conservez les résultats affichés sans relancer ce(s) dé(s).</li><li><strong>(op)(op) :</strong> Recevez une brève prémonition sur un événement possible pendant que vous effectuez votre activité de temps mort.</li></ul>"
                }
            }
        },
        "Invocations Use": {
            "name": "Utilisation lors des Invocations",
            "pages": {
                "Figure: Invocations Use": {
                    "name": "Utilisation lors des Invocations - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Invocations Use": {
                    "name": "Utilisation lors des Invocations",
                    "text": "<blockquote>Livre de Règles p.191</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op)(op)+ :</strong> Désignez une cible supplémentaire par dépensés de cette façon.</li><li><strong>(op)+ :</strong> La portée maximale de cette technique augmente de 1 niveau par dépensé de cette façon.</li><li><strong>(op) :</strong> Le ND de votre prochain test d'action de Déplacement diminue de 1. Cet effet persiste jusqu'à la fin de votre prochain tour.</li><li><strong>(op)(op)+ :</strong> Si cette technique peut cibler d'autres personnages que vous, désignez une cible supplémentaire par <strong>(op)(op)</strong> dépensés de cette façon.</li><li><strong>(op)(op)+ :</strong> Si cette technique cible tous les personnages de la zone, choisissez un personnage à portée qui sera épargné par <strong>(op)(op)</strong> dépensés de cette façon.</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op):</strong> Votre Résistance physique augmente de 1. Cet effet persiste jusqu'à la fin de votre prochain tour.</li><li><strong>(op)+ :</strong> Si cette technique peut prendre pour cible d'autres personnages que vous, désignez une cible supplémentaire par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op)+ :</strong> La portée maximale de cette technique augmente de 1 niveau par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op):</strong> Les dégâts infligés sont considérés comme des dégâts physiques (et non surnaturels).</li><li><strong>(op):</strong> Les dégâts infligés par cette technique reçoivent la propriété Sacré (cf. page 241).</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op)+ :</strong> La portée maximale de cette technique augmente de 1 niveau par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op)+ :</strong> Si cette technique peut prendre pour cible d'autres personnages que vous, désignez une cible supplémentaire par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op): </strong> Le ND de vos prochains tests d'action d'Attaque diminue de 1. Cet effet persiste jusqu'à la fin de votre prochain tour.</li><li><strong>(op)+ :</strong> Le ND des tests de résistance à cet effet augmente de 1 par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op)(op)+ :</strong> Par <strong>(op)(op)</strong> dépensés de cette façon, une cible doit résister à l'aide d'un test de Forme (Air 4, Eau 1) j ND 3 ou subir l'état En feu.</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op): </strong> Votre Résistance surnaturelle augmente de 1 jusqu'à la fin de votre prochain tour.</li><li><strong>(op)+ :</strong> Si cette technique peut prendre pour cible d'autres personnages que vous, désignez une cible supplémentaire par <strong>(op)</strong> dépensé de cette façon.</li><li><strong>(op)(op)+ :</strong> La portée minimale ou maximale de cette technique augmente ou diminue de 1 niveau par <strong>(op)(op)</strong> dépensés de cette façon.</li><li><strong>(op)(op):</strong> Éliminez 1 point de Fatigue de la cible ou de votre propre personnage.</li><li><strong>(op): </strong> Le ND de votre prochaine action de Soutien diminue de 1. Cet effet persiste jusqu à la fin de votre prochain tour.</li></ul>"
                }
            }
        },
        "In Shadowlands Use": {
            "name": "Utilisation dans l'Outremonde ou en Territoire Souillé",
            "pages": {
                "Figure: In Shadowlands Use": {
                    "name": "Utilisation dans l'Outremonde ou en Territoire Souillé - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "In Shadowlands Use": {
                    "name": "Utilisation dans l'Outremonde ou en Territoire Souillé",
                    "text": "<blockquote>L’Outremonde p.130</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)+ :</strong> Vous remarquez dans votre environnement un signe subtil qui vous permet de vous orienter, tel qu'un ruisseau moins Souillé que ses alentours ou les excroissances sur des arbres difformes qui indiquent la direction du Gouffre suppurant. Ce point de repère vous guide pour une scène, plus une scène supplémentaire dans l'Outremonde par (op) dépensé de la sorte.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)(op) :</strong> Votre nature résolue vous préserve de l'environnement instable de l'Outremonde. La prochaine fois que vous essayez de remarquer ou d'éviter une situation ou une créature dangereuse, on considère que votre Vigilance est supérieure de 1 à sa vraie valeur.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)+ :</strong> Vous poussez vos camarades à l'aide de compliments agréables ou de critiques acerbes. Pour chaque (op) dépensé de la sorte, un autre personnage présent réduit de 1 le ND de son prochain test pour résister aux épreuves physiques ou à l'influence de l'Outremonde.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op)(op)+ :</strong> Par chance ou suite à des recherches minutieuses, vous trouvez un objet utile que l'Outremonde n'a pas encore corrompu. La rareté maximale d'un tel objet est de 3, plus 1 par (op)(op) supplémentaires dépensés de la sorte. Le MJ doit veiller à ajuster le niveau de rareté en fonction de la nature exacte de l'objet.</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op)(op)(op) :</strong> Vous ne vous laissez pas décourager par la puissance du Jigoku qui vous écrase. En vous remémorant les territoires dépourvus de Souillure au nord de la Muraille, vous restez concentré et ignorez les (st) obtenus lors de votre prochain test.</p>"
                }
            }
        },
        "Against Tainted Threats Use": {
            "name": "Utilisation face à la Corruption",
            "pages": {
                "Figure: Against Tainted Threats Use": {
                    "name": "Utilisation face à la Corruption - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Against Tainted Threats Use": {
                    "name": "Utilisation face à la Corruption",
                    "text": "<blockquote>L’Outremonde p.131</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)(op) :</strong> Confronté aux horreurs de la Souillure, vous restez alerte et capable de discerner une faiblesse chez votre adversaire. Réduisez de 1 le ND de votre prochain test destiné à vous opposer à un personnage Souillé ou à le blesser, grâce à votre examen de la menace et à votre réaction appropriée.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)(op) :</strong> Vous êtes capable de supporter de terribles épreuves, comme la révélation d'un mystérieux maho-tsukai ou la conjuration d'un oni. La prochaine fois que vous subissez des points de Conflit au cours de cette scène, vous subissez 2 points de moins, jusqu'à un minimum de 0.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)+ :</strong> La fureur toute vertueuse que vous manifestez est propre à intimider le plus terrible des démons. Chaque créature Souillée présente subit 1 point de Conflit, plus 1 point supplémentaire par (op)(op) dépensés de la sorte. Si vous n'avez pas conscience qu'un personnage est Souillé, le MJ doit noter ces points de Conflit en secret.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op) :</strong> Vous vous adaptez pour mieux combattre les puissances corrompues qui se dressent sur votre chemin. Une fois avant la fin de la session de jeu, vous pouvez soit réduire de 1 le ND d'un de vos tests pour résister à un pouvoir issu de la Souillure (une technique de maho par exemple), soit augmenter de 1 le ND du test d'un autre personnage qui vous prend pour cible ou essaie de vous affecter avec un tel pouvoir.</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op)(op)</strong> ou <strong>(op)(op)(op) :</strong> Si vous dépensez (op)(op), vous réalisez que les kamis ont fui et percevez l'origine de leur trouble (maho, kansen ou autre).</p><br><p>Si vous dépensez (op)(op)(op) vous pouvez aussi déterminer le rang de Combat (bushi) total de toutes les créatures Souillées qui ont poussé les kamis à fuir.</p>"
                }
            }
        },
        "While Tainted Use": {
            "name": "Utilisation en étant Souillé",
            "pages": {
                "Figure: While Tainted Use": {
                    "name": "Utilisation en étant Souillé - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "While Tainted Use": {
                    "name": "Utilisation en étant Souillé",
                    "text": "<blockquote>L’Outremonde p.131</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)(op) :</strong> La malice que vous vous êtes récemment découvert peut détourner l'attention de votre personne, vous permettant peut-être de dissimuler votre nature Souillée ou d'éviter un examen approfondi. Le ND du prochain test visant à vous examiner ou à scruter vos actions augmente de 1.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)(op) :</strong> Les tracas des mortels ne vous affectent plus, car vous subissez déjà des tourments inimaginables. Pour le reste de la scène, chaque fois que vous subissez des points de Fatigue, vous subissez 2 points de moins, jusqu'à un minimum de 0.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)(op) :</strong> La puissance déchaînée du Jigoku coule dans vos veines et vous confère une force contre-nature. Ajoutez 1 (ring) gardé et affichant (st) au résultat de votre prochain test d'Arts martiaux. Cet effet persiste jusqu'au début de votre prochain tour.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op)(op) :</strong> Pendant un bref instant, votre corps et votre esprit se fluidifient et s'affranchissent de la désorientation ou même des blessures. Vous retirez un des états suivants : À terre, Désorienté, Hébété, Immobilisé, Ivre ou Légèrement blessé.</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op)+ :</strong> Les connaissances contre-nature des kansen résonnent en vous sans un mot, vous accordant un savoir impossible à détenir autrement. Vous apprenez quelque chose en lien avec la situation actuelle et dont l'ampleur dépend du nombre de (op) dépensés de la sorte. Pour chaque (op) dépensé ainsi, vous subissez 1 point de Conflit en raison de la nature dérangeante de vos informateurs.</p>"
                }
            }
        },
        "Negotiations Use": {
            "name": "Utilisation au cours de Négociations",
            "pages": {
                "Figure: Negotiations Use": {
                    "name": "Utilisation au cours de Négociations - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Negotiations Use": {
                    "name": "Utilisation au cours de Négociations",
                    "text": "<blockquote>Les Cours de Pierre p.132</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)(op)+ :</strong> Votre rhétorique soignée piège un interlocuteur dans une position où il doit céder du terrain ou vous offrir une bénédiction. Il doit vous accorder une concession mineure sans lien avec votre objectif social actuel à moins d'abandonner 1 point de Progression par (op)(op) dépensés de cette façon.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)(op)(op) :</strong> Votre dévouement inflexible envers votre objectif retarde l'issue de la conversation. Choisissez un personnage présent : il ne peut gagner aucun point de Progression jusqu'à la fin de votre prochain tour.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)(op) :</strong> Vous mettez un autre personnage sur la défensive à l'aide de questions et de revendications enchaînées à un rythme effréné. Choisissez une demande ou une affirmation formulée par un autre personnage présent au cours de la scène. Le joueur concerné (ou le MJ dans le cas d'un PNJ) doit vous révéler toute motivation cachée derrière cette demande ou cette affirmation.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op)(op) :</strong> Vous mettez un autre personnage sur la défensive à l'aide de questions et de revendications enchaînées à un rythme effréné. Choisissez une demande ou une affirmation formulée par un autre personnage présent au cours de la scène. Le joueur concerné (ou le MJ dans le cas d'un PNJ) doit vous révéler toute motivation cachée derrière cette demande ou cette affirmation.</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op)(op)(op) :</strong> Vous ébranlez brièvement les convictions d'un interlocuteur par une remarque profonde sur sa nature ou sur les circonstances, et son discours perd en certitude. Jusqu'à la fin de votre prochain tour, tous les points de Progression qu'il gagne s'ajoutent à votre Progression (et non à la sienne) pour atteindre votre objectif social actuel.</p>"
                }
            }
        },
        "Romance Use": {
            "name": "Utilisation au cours d'une Idylle",
            "pages": {
                "Figure: Romance Use": {
                    "name": "Utilisation au cours d'une Idylle - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Romance Use": {
                    "name": "Utilisation au cours d'une Idylle",
                    "text": "<blockquote>Les Cours de Pierre p.132</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)(op) :</strong> La conversation dévie sur vos relations et vos amis communs. Nommez un personnage que vous et votre partenaire connaissez. Ce dernier doit vous dire ce qu'il pense de la cible, vous révélant ainsi l'un des avantages ou désavantages de ce personnage.</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)(op) :</strong> Une remarque désinvolte vous fait comprendre, à vous et à votre partenaire, que vous partagez des points communs : un loisir étrange, un acteur favori ou une croyance fondamentale. Faites trois suggestions au joueur incarnant votre partenaire : il doit en choisir une. Vous et votre partenaire éliminez chacun 2 points de Conflit.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)(op) :</strong> Un détail de votre apparence capte l'intérêt de votre partenaire. Son joueur doit vous annoncer quel attribut physique il trouve le plus attirant chez vous. Vous et votre partenaire subissez chacun 1 point de Conflit, et le ND du prochain test de compétence sociale est réduit de 1 pour chacun d'entre vous.</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op)(op) :</strong> Votre échange est si agréable que votre partenaire, et non vous, suggère une autre rencontre dans un jour ou deux. Il vous propose plusieurs options : choisissez celle que vous préférez, et ne soyez pas en retard !</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op)(op)(op) :</strong> En raison de circonstances indépendantes de votre volonté (comme une bourrasque ou un tremblement de terre), votre partenaire et vous vous retrouvez, contre toute attente, parfaitement conscients de l'alchimie qui existe entre vous. Votre partenaire décide du type de contact, qu'il s'agisse par exemple d'un échange de regards fatidique ou d'un frôlement de vos mains au moment de ramasser un rouleau tombé à terre, ainsi que de sa réaction, même s'il ne pourra rien vous reprocher d'inopportun. Après tout, ce n'était pas de votre faute.</p>"
                }
            }
        },
        "Espionage Use": {
            "name": "Utilisation au cours d'une mission d'Espionnage",
            "pages": {
                "Figure: Espionage Use": {
                    "name": "Utilisation au cours d'une mission d'Espionnage - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Espionage Use": {
                    "name": "Utilisation au cours d'une mission d'Espionnage",
                    "text": "<blockquote>Les Cours de Pierre p.133</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><p><strong>(op)+ :</strong> Votre discrétion vous permet de disparaître de la vue d'autrui, que ce soit en vous cachant dans une foule ou sur un terrain adapté. Désignez autant de Sous-fifres que de (op) dépensés de cette façon, ou un seul Antagoniste doté d'une valeur de Vigilance inférieure ou égale au nombre de (op) dépensés de cette façon. Ces personnages vous perdent de vue (et ne remarquent pas votre absence à moins d'être en train de vous chercher).</p><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><p><strong>(op)+ :</strong> Vous trouvez une excellente cachette, qu'il s'agisse d'un lieu où personne ne remet votre couverture en question ou d'un endroit dissimulé qu'on ne pense pas à vérifier. Tant que vous y restez, le ND de vos tests effectués pour ne pas vous faire remarquer diminue de 1 par (op) dépensé de cette façon.</p><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><p><strong>(op)(op)(op) :</strong> Un mouvement involontaire de votre part attire l'attention d'un individu ou d'une créature... mais contre toute attente, il est amical ou prêt à vous épauler. Qui est-ce, et comment vous aide-t-il ? Vous prend-il pour quelqu'un d'autre ?</p><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><p><strong>(op) :</strong> Vous découvrez un indice vous permettant de trouver ailleurs d'autres informations sur votre cible ou sur votre objectif. Le MJ vous révèle une nouvelle piste viable, sans lien avec votre opération actuelle, pour continuer à espionner sur ce sujet.</p><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><p><strong>(op) :</strong> Si vous vous fiez à votre expérience, il est possible que vous ne soyez pas le premier espion à passer en ces lieux. Le MJ vous révèle si un autre shinobi a déjà visité l'endroit et, si tel est le cas, quelle trace il a involontairement laissée derrière lui.</p>"
                }
            }
        },
        "Mass Battles Use": {
            "name": "Utilisation au cours d'une Bataille de de Masse",
            "pages": {
                "Figure: Mass Battles Use": {
                    "name": "Utilisation au cours d'une Bataille de de Masse - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Mass Battles Use": {
                    "name": "Utilisation au cours d'une Bataille de de Masse",
                    "text": "<blockquote>Les Champs de la Victoire p.138</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op)+ :</strong> Choisissez un officier allié autre que vous-même. Le ND de son prochain test d’action de Manipulation est réduit de 1 par (op) dépensé de cette façon. Cet effet persiste jusqu’à la fin de la scène.</li><li><strong>(op)(op) :</strong> Choisissez un officier dans une fortification. Son unité perd le bénéfice de cette fortification jusqu’à la fin de votre prochain tour.</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op)+ :</strong> Éliminez 1 point de Panique subi par votre armée par (op) dépensé de cette façon.</li><li><strong>(op)(op) :</strong> Choisissez un officier allié autre que vous-même. Son unité ne peut pas être prise pour cible par une action d’Attaque jusqu’à la fin de votre prochain tour.</li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op)+ :</strong> L’armée ennemie subit 1 point de Panique par (op) dépensé de cette façon.</li><li><strong>(op)+ :</strong> Lorsque vous effectuez une action d’Attaque prenant pour cible l’unité d’un officier ennemi dont la Vigilance est inférieure ou égale au nombre de (op) dépensés de cette façon, résolvez ses effets, puis infligez à cet officier un coup critique d’une gravité égale à la Dangerosité de l’une de vos armes.</li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op)+ :</strong> Choisissez un officier allié autre que vous-même. Le ND de son prochain test d’action de Déplacement est réduit de 1 par (op) dépensé de cette façon. Cet effet persiste jusqu’à la fin de la scène.</li><li><strong>(op)(op) :</strong> Choisissez un officier ennemi. Son unité ne peut pas effectuer d’action de Déplacement jusqu’au début de votre prochain tour.</li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op)+ :</strong> Votre armée et chaque armée ennemie subissent 2 points d’Usure par (op) dépensé de cette façon.</li><li><strong>(op)(op) :</strong> Lorsque vous effectuez une action de Soutien, résolvez ses effets, puis accomplissez (si vous le souhaitez) l’action Défier prenant pour cible l’officier d’une unité ennemie.</li><li><strong>(op)(op) :</strong> Augmentez de 3 la Force et la Discipline de votre armée. Cet effet persiste jusqu’à la fin de la scène.</li></ul>"
                }
            }
        },
        "Contested Territory Use": {
            "name": "Utilisation au cours en Terrain Contesté",
            "pages": {
                "Figure: Contested Territory Use": {
                    "name": "Utilisation au cours en Terrain Contesté - Image",
                    "src": "systems/l5r5e/assets/icons/social.svg"
                },
                "Contested Territory Use": {
                    "name": "Utilisation au cours en Terrain Contesté",
                    "text": "<blockquote>Les Champs de la Victoire p.139</blockquote><br><h2>(air) Air (Précision, Discrétion, Subtilité, Astuce, Élégance)</h2><ul><li><strong>(op) : Vous discernez de subtils signes d’un problème à venir, et vous pouvez prendre des dispositions pour l’éviter. La prochaine fois que vous entrez dans une scène de confrontation au cours de cette session de jeu, vous pouvez ajouter à votre test d’initiative un dé d’anneau (ring) affichant (op).</strong> </li><li><strong>(op)(op) ou (op)(op)(op):</strong> Vous imaginez un déguisement astucieux ou une ruse quelconque pour surprendre des ennemis potentiels. La prochaine fois que vous entrez dans une scène de confrontation au cours de cette session de jeu, après avoir déterminé l’initiative, choisissez un personnage présent. Lors de son prochain test, il devra relancer tous ses dés contenant (su).</li></ul><br><br><h2>(earth) Terre (Prudence, Calme, Minutie, Pragmatique, Rigoureux)</h2><ul><li><strong>(op) : Même le chaos de la guerre ou l’étrangeté d’une terre inconnue ne suffisent pas à vous décontenancer. Réduisez de 1 le ND du prochain test que vous effectuez pour gérer une situation ou un adversaire méconnu.</strong> </li><li><strong>(op) : Vous vous raccrochez au souvenir de votre foyer lorsque vous êtes loin de chez vous ou face au danger. Éliminez 1 point de Conflit pour chaque état dont vous souffrez actuellement.</strong> </li></ul><br><br><h2>(fire) Feu (Créatif, Redoutable, Remarquable, Farouche, Franc)</h2><ul><li><strong>(op)+ : Vous attisez la ferveur de vos alliés à son paroxysme, et chacun d’entre eux peut éliminer 1 point de Conflit par (op) dépensé de cette façon. Pour chaque personnage qui décide de le faire, vous recevez 1 point de Conflit, la passion vous submergeant.</strong> </li><li><strong>(op)(op) : Vous élaborez une théorie intéressante pour combler les lacunes de votre savoir. Vous pouvez effectuer immédiatement un test de la compétence savante de votre choix afin d’en apprendre plus sur votre situation actuelle ou sur un PNJ présent, et vous réduisez le ND de ce test de 1 (jusqu’à un minimum de 1).</strong> </li></ul><br><br><h2>(water) Eau (Efficacité, Flexibilité, Sociable, Adaptation, Perspicace)</h2><ul><li><strong>(op)(op) : Vous passez d’une conclusion à une autre de manière fluide et astucieuse. Vous découvrez une caractéristique principale, une fortification ou une propriété de terrain des alentours, et vous savez si des ennemis l’ont traversée récemment.</strong> </li><li><strong>(op)(op)+ : Votre charme agit même sur vos ennemis. Pour chaque tranche de (op) (op) dépensés de cette façon, un personnage hostile présent se montre plus amical envers vous. La conséquence de ce revirement dépend de la situation : il peut désamorcer une confrontation sur le point d’éclater ou encourager vos ennemis à essayer de s’emparer de vous vivant, mais il n’empêchera pas un massacre une fois que les lames ont été tirées.</strong> </li></ul><br><br><h2>(void) Vide (Agir à l'instinct, Mystérieux, Sagesse, Inébranlable, Illuminé)</h2><ul><li><strong>(op)+ : L’équilibre existe en toute chose, y compris dans un duel ou dans une joute verbale. Un personnage hostile choisi par le MJ et vous éliminez 2 points de Conflit par (op) dépensé de cette façon.</strong></li><li><strong>(op)(op) : Vous trouvez la sérénité dans l’adversité. Vous découvrez un lieu de rencontre neutre, une jurisprudence défensive ou tout autre refuge applicable à votre situation.</strong></li></ul>"
                }
            }
        }
    }
}
